Revit 2027 API
GroupTypeId.CurtainMullionn2 Property
 Grid 2 Mullions.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId CurtainMullionn2 { get; }
Public Shared ReadOnly Property CurtainMullionn2 As ForgeTypeId
	Get
public:
static property ForgeTypeId^ CurtainMullionn2 {
	ForgeTypeId^ get ();
}
static member CurtainMullionn2 : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
GroupTypeId Class
Autodesk.Revit.DB Namespace